

"signedInAsWithString" = "Aangemeld als %@";
"playbackSettings" = "Afspeelinstellingen";
"playbackSpeed" = "Afspeelsnelheid";
"serverURL" = "Server URL";
"serverInformation" = "Serverinformatie";
"seeAll" = "Bekijk alles";
"seasons" = "Seizoenen";
"search" = "Zoeken";
"seasonAndEpisode" = "S%1$@:A%2$@";
"reset" = "Resetten";
"playNext" = "Speel volgende";
"play" = "Afspelen";
"password" = "Wachtwoord";
"pageOfWithNumbers" = "Pagina %1$@ van %2$@";
"otherUser" = "Andere gebruiker";
"ok" = "Oké";
"noResults" = "Geen resultaten.";
"moreLikeThis" = "Meer zoals dit";
"loginToWithString" = "Inloggen bij %@";
"login" = "Inloggen";
"localServers" = "Lokale servers";
"loading" = "Aan het laden";
"library" = "Bibliotheek";
"latestWithString" = "Laatste %@";
"home" = "Startscherm";
"genres" = "Genres";
"filters" = "Filters";
"filterResults" = "Filter resultaten";
"error" = "Fout";
"episodes" = "Afleveringen";
"discoveredServers" = "Gevonden servers";
"director" = "Regisseur";
"continueWatching" = "Verder kijken";
"connectToServer" = "Verbinding maken met server";
"connectToJellyfin" = "Verbind met Jellyfin";
"connectManually" = "Handmatig verbinden";
"connect" = "Verbinden";
"closedCaptions" = "Ondertiteling voor doven of slechthorenden";
"changeServer" = "Verander server";
"cast" = "ACTEURS";
"back" = "Terug";
"audioTrack" = "Audiospoor";
"audioAndCaptions" = "Geluid & ondertiteling";
"apply" = "Toepassen";
"allMedia" = "Alle media";
"allGenres" = "Alle genres";
"accessibility" = "Toegankelijkheid";

/* Represents the light theme setting */
"light" = "Licht";

/* Represents the dark theme setting */
"dark" = "Donker";

/* Represents the system theme setting */
"system" = "Systeem";

/* Represents the Appearance setting label */
"appearance" = "Weergave";
"yourFavorites" = "Jouw favorieten";
"wip" = "WIP";
"WhosWatching" = "Wie kijkt er?";
"username" = "Gebruikersnaam";
"notImplementedYetWithType" = "Het type %@ is nog niet geïmplementeerd :(";
"tryAgain" = "Probeer opnieuw";
"tags" = "Labels";
"switchUser" = "Gebruiker wisselen";
"suggestions" = "Suggesties";
"studios" = "Studio's";
"studio" = "Studio";
"sortBy" = "Sorteren op";
"selectCastDestination" = "Selecteer Cast bestemming";
"noCastdevicesfound" = "Geen Cast apparaten gevonden..";
"nextUp" = "Volgende";
"displayOrder" = "Weergavevolgorde";
"emptyNextUp" = "Volgende is Leeg";
"playAndPause" = "Afspelen / pauze";
"resume5SecondOffset" = "Hervatten met 5 seconden terugspoelen";
"systemControlGesturesEnabled" = "Besturingssysteemgebaren ingeschakeld";
"jumpGesturesEnabled" = "Springgebaren ingeschakeld";
"editJumpLengths" = "Springlengtes wijzigen";
"playPreviousItem" = "Vorige onderdeel afspelen";
"castAndCrew" = "Acteurs & filmploeg";
"showFlattenView" = "Bibliotheekonderdelen samenvoegen";
"requestFeature" = "Vraag een functie aan";
"tooManyRedirects" = "Te veel omleidingen";
"removeFromResume" = "Verwijder van hervatten";
"jumpBackwardLength" = "Achteruit spring lengte";
"jumpForwardLength" = "Vooruit spring lengte";
"items" = "Onderdelen";
"searchDots" = "Zoek…";
"addURL" = "Voeg URL toe";
"serverAlreadyExistsPrompt" = "Server %s bestaat al. Nieuwe URL toevoegen?";
"unknownError" = "Onbekende fout";
"existingServer" = "Bestaande server";
"previousItem" = "Vorige onderdeel";
"nextItem" = "Volgende onderdeel";
"close" = "Sluiten";
"jumpBackward" = "Achteruit springen";
"jumpForward" = "Vooruit springen";
"reportIssue" = "Een probleem melden";
"sourceCode" = "Broncode";
"remainingTime" = "Overgebleven tijd";
"currentPosition" = "Huidige positie";
"chapters" = "Hoofdstukken";
"customize" = "Aanpassen";
"file" = "Bestand";
"playFromBeginning" = "Afspelen vanaf begin";
"showMissingEpisodes" = "Toon ontbrekende afleveringen";
"showMissingSeasons" = "Toon ontbrekende seizoenen";
"missingItems" = "Ontbrekende onderdelen";
"airWithDate" = "Uitgezonden %s";
"unaired" = "Niet uitgezonden";
"missing" = "Ontbrekend";
"none" = "Geen";
"cinematicViews" = "Cinematische weergaven";
"confirmClose" = "Bevestig sluiten";
"pressDownForMenu" = "Druk naar beneden voor het menu";
"about" = "Over";
"recommended" = "Aanbevolen";
"refresh" = "Ververs";
"next" = "Volgende";
"notAvailableSlash" = "N.V.T.";
"multipleUsers" = "%d gebruikers";
"oneUser" = "Eén gebruiker";
"present" = "Aanwezig";
"unableToConnectServer" = "Kan geen verbinding maken met de server";
"jumpLengthSeconds" = "%s seconden";
"largest" = "Grootste";
"larger" = "Groter";
"regular" = "Normaal";
"smaller" = "Kleiner";
"smallest" = "Kleinste";
"compact" = "Compact";
"normal" = "Normaal";
"noCodec" = "Geen codec";
"containers" = "Containers";
"runtime" = "Speelduur";
"rated" = "Waardering";
"released" = "Uitgegeven";
"unauthorized" = "Ongeautoriseerd";
"unauthorizedUser" = "Ongeautoriseerde gebruiker";
"cannotConnectToHost" = "Kan geen verbinding maken met host";
"networkTimedOut" = "Netwerk time-out";
"other" = "Anders";
"movies" = "Films";
"tvShows" = "TV-series";
"channels" = "Kanalen";
"programs" = "Programma's";
"subtitles" = "Ondertitels";
"audio" = "Audio";
"signInToServer" = "Aanmelden bij %s";
"signIn" = "Aanmelden";
"signInGetStarted" = "Log in om te beginnen";
"subtitleSize" = "Ondertitelgrootte";
"showCastAndCrew" = "Acteurs & filmploeg tonen";
"showPosterLabels" = "Posterlabels weergeven";
"videoPlayer" = "Videospeler";
"server" = "Server";
"user" = "Gebruiker";
"overlayType" = "Omslagtype";
"overlay" = "Omslag";
"autoPlay" = "Automatisch afspelen";
"playNextItem" = "Volgende onderdeel afspelen";
"experimental" = "Experimenteel";
"servers" = "Servers";
"remove" = "Verwijderen";
"operatingSystem" = "Besturingssysteem";
"version" = "Versie";
"url" = "URL";
"name" = "Naam";
"serverDetails" = "Servergegevens";
"favorites" = "Favorieten";
"media" = "Media";
"information" = "Informatie";
"series" = "Series";
"noOverviewAvailable" = "Geen overzicht beschikbaar";
"overview" = "Overzicht";
"recentlyAdded" = "Recent toegevoegd";
"retry" = "Opnieuw proberen";
"noTitle" = "Geen titel";
"continue" = "Verder Kijken";
"noLocalServersFound" = "Geen lokale servers gevonden";
"searchingDots" = "Zoeken…";
"connectToJellyfinServerStart" = "Maak verbinding met een Jellyfin-server om te beginnen";
"connectToJellyfinServer" = "Verbinding maken met een Jellyfin-server";
"cancel" = "Annuleren";
"settings" = "Instellingen";
"removeAllUsers" = "Alle gebruikers verwijderen";
"resetAppSettings" = "App-instellingen resetten";
"resetUserSettings" = "Gebruikersinstellingen resetten";
"networking" = "Netwerken";
"defaultScheme" = "Standaard schema";
"seeMore" = "Bekijk meer";
"noEpisodesAvailable" = "Geen afleveringen beschikbaar";
"unknown" = "Onbekend";
"userAlreadySignedIn" = "Gebruiker %s is al aangemeld";
"serverAlreadyConnected" = "%s is al verbonden.";
"existingUser" = "Bestaande gebruiker";
"season" = "Seizoen";
"unableToFindHost" = "Kan host niet vinden";
"playerGesturesLockGestureEnabled" = "Spelergebaren vastzetten ingeschakeld";
"cinematic" = "Cinematisch";
"compactLogo" = "Compact logo";
"compactPoster" = "Compacte poster";
"episodeNumber" = "Aflevering %1$@";
"quickConnectNotEnabled" = "Let op: Quick Connect niet ingeschakeld";
"quickConnectStep3" = "Voer de volgende code in:";
"quickConnectStep2" = "Open het gebruikersmenu en ga naar de Quick Connect-pagina";
"quickConnectStep1" = "Open de Jellyfin-app op je telefoon of webbrowser en meld je aan met je account";
"showChaptersInfoInBottomOverlay" = "Hoofdstukkeninfo weergeven in onderste overlay";
"quickConnectSuccessMessage" = "Autoriseren van Quick Connect is gelukt. Ga verder op je andere apparaat.";
"quickConnectInvalidError" = "Onjuiste Quick Connect code";
"authorize" = "Toestemming geven";
"quickConnectCode" = "Snelkoppelingscode";
"seekSlideGestureEnabled" = "Zoek schuifgebaar ingeschakeld";
"quickConnect" = "Quick Connect";
"noPublicUsers" = "Geen openbare gebruikers";
"publicUsers" = "Openbare gebruikers";
"subtitleFont" = "Lettertype ondertiteling";
"red" = "Rood";
"yellow" = "Geel";
"blue" = "Blauw";
"green" = "Groen";
"orange" = "Oranje";
"appIcon" = "Appsymbool";
"accentColor" = "Accentkleur";
"accentColorDescription" = "Voor sommige weergaven moet de app mogelijk opnieuw worden opgestart om te updaten.";
"usePrimaryImageDescription" = "Gebruikt de primaire afbeelding en verbergt het logo.";
"primary" = "Primair";
"bugsAndFeatures" = "Bugs en mogelijkheden";
"invertedLight" = "Omgekeerd Licht";
"invertedDark" = "Omgekeerd Donker";
"dismiss" = "Sluiten";
"played" = "Bekeken";
"unplayed" = "Niet bekeken";
"video" = "Video";
"subtitle" = "Ondertiteling";
"specialFeatures" = "Speciale Functies";
"color" = "Kleur";
"delivery" = "Levering";
"collections" = "Collecties";
"people" = "Mensen";
"usePrimaryImage" = "Gebruik primaire afbeelding";
"indicators" = "Indicatoren";
"posters" = "Posters";
"hapticFeedback" = "Haptische feedback";
"randomImage" = "Willekeurige afbeelding";
"favorited" = "Gefavoriseerd";
"progress" = "Vooruitgang";
"sort" = "Sorteren";
"order" = "Volgorde";
"ratings" = "Beoordelingen";
"liveTV" = "Live TV";
"downloads" = "Downloads";
"seriesBackdrop" = "Achtergrond series";
"episodeLandscapePoster" = "Aflevering Horizontale Poster";
"comingSoon" = "Binnenkort beschikbaar";
"reload" = "Herladen";
"advanced" = "Geavanceerd";
"enabled" = "Ingeschakeld";
"resetAllSettings" = "Zet alle instellingen terug naar de standaardwaarden.";
"gestures" = "Gebaren";
"subtitleColor" = "Kleur ondertitels";
"current" = "Huidige";
"random" = "Willekeurig";
"sports" = "Sport";
"slider" = "Schuifregelaar";
"chapterSlider" = "Hoofdstuk schuifregelaar";
"retrievingMediaInformation" = "Media-informatie ophalen";
"audioOffset" = "Audio afwijking";
"resumeOffsetDescription" = "Inhoud enkele seconden hervatten voor de opgenomen afwijkingstijd";
"aspectFill" = "Aspect vullen";
"videoPlayerType" = "Type Videospeler";
"playback" = "Afspelen";
"disabled" = "Uitgeschakeld";
"removeAllServers" = "Alle servers verwijderen";
"nativePlayer" = "Native speler";
"subtitleOffset" = "Ondertiteling afwijking";
"resumeOffset" = "Hervat afwijking";
"grid" = "Rooster";
"list" = "Lijst";
"logs" = "Logbestanden";
"kids" = "Kinderen";
"news" = "Nieuws";
"buttons" = "Knoppen";
"playbackButtons" = "Afspeelknoppen";
"menuButtons" = "Menu knoppen";
"jump" = "Spring";
"barButtons" = "Navigatie knoppen";
"sliderColor" = "Kleur schuifregelaar";
"sliderType" = "Schuifregelaar uiterlijk";
"timestamp" = "Tijdstempel";
"transition" = "Overgang";
"pauseOnBackground" = "Pauzeren op achtergrond";
"timestampType" = "Uiterlijk Tijdstempel";
"playOnActive" = "Afspelen bij actief";
"onNow" = "Nu Aan";
"scrubCurrentTime" = "Huidige Tijd Tijdens Scrubben";
"trailingValue" = "Laatste Waarde";
"left" = "Links";
"right" = "Rechts";
"letterPicker" = "Letterkiezer";
"orientation" = "Draaing";
/* Option to set the test size for bitrate testing */
"testSize" = "Testgrootte";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Bepaalt de duur van de automatische bitsnelheidstest, bedoeld om de beschikbare internetbandbreedte te peilen";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Maximale Bitrate";

/* Option for the maximum bitrate */
"bitrateMax" = "Maximaal";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automatisch";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Select Server View - Add Server */
"addServer" = "Server toevoegen";

/* Select Server View - Select All Servers */
"allServers" = "Alle servers";

/* Select Server View - Edit an Existing Server */
"editServer" = "Server bewerken";

/* Server Detail View - Delete */
"delete" = "Verwijderen";

/* Server Detail View - Delete Server */
"deleteServer" = "Server verwijderen";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Cinematische achtergrond";

/* Customize Server View - Show Favorites */
"showFavorites" = "Toon favorieten";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Toon recent toegevoegd";

/* Indicators View - Show Favorited */
"showFavorited" = "Toon favorieten";

/* Indicators View - Show Progress */
"showProgress" = "Toon progressie";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Toon ongezien";

/* Indicators View - Show Watched */
"showWatched" = "Toon bekeken";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Afspeelkwaliteit";

/* Video Player Settings View - Resume */
"resume" = "Hervatten";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Instellingen hebben alleen invloed op sommige type ondertitels";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Langer durende tests zijn preciezer maar het afspelen begint mogelijk later.";

/* Section Header for a Custom Device Profile */
"customProfile" = "Aangepast profiel";

/* Section Header for Device Profiles */
"deviceProfile" = "Apparaat Profiel";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "De aangepaste profielen worden toegevoegd aan de standaard WaddleApp apparaat profielen.";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "De aangepaste profielen zullen de standaard WaddleApp apparaat profielen vervangen.";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "Gebruik als transcoding profiel";

/* PlaybackCompatibility Default Category */
"auto" = "Auto";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Best Geschikt";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Direct Afspelen";

/* PlaybackCompatibility Custom Category */
"custom" = "Aangepast";

/* PlaybackCompatibility Section Title */
"compatibility" = "Compatibiliteit";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Profielen";

/* Behavior */
"behavior" = "Gedrag";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Bitrate Test";

/* Default Bitrate */
"bitrateDefault" = "Standaard Bitrate";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Beperkt de internet bandbreedte tijdens het afspelen.";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Deze instelling kan er in resulteren dat media niet wil starten met afspelen";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "Rapporteert aan de Jellyfin Server wat de hardware van dit apparaat kan afspelen";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Compensatie";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Hervat Compensatie";
"active" = "Actief";
"apiKeys" = "API sleutels";
"add" = "Toevoegen";
"addUser" = "Gebruiker Toevoegen";
"allowItemDeletion" = "Sta verwijdering van media toe";
"apiKeyCopied" = "API sleutel gekopieerd";
"audioProfileNotSupported" = "Het audio profiel is niet ondersteund";
"birthday" = "Verjaardag";
"behindTheScenes" = "Achter de schermen";
"administrator" = "Administrator";
"album" = "Album";
"allowed" = "Toegestaan";
"apiKeysTitle" = "API Sleutels";
"applicationName" = "Applicatie naam";
"artist" = "Artiest";
"access" = "Toegang";
"absolute" = "Absoluut";
"accessScheduleInvalidTime" = "De eindtijd moet na de starttijd komen.";
"allLanguages" = "Alle talen";
"birthYear" = "Geboortejaar";
"activityLog" = "Activiteit logboek";
"addAccessTag" = "Toegangslabel toevoegen";
"actor" = "Acteur";
"addAccessSchedule" = "Toegangsschema toevoegen";
"addAPIKey" = "API-sleutel toevoegen";
"accessSchedules" = "Toegangsschema’s";
"accessSchedulesDescription" = "Definieer de toegestane uren voor gebruik en beperk toegang buiten die tijd.";
"accessTagAllowDescription" = "Gebruiker zal geen toegang hebben tot media tenzij het minimaal één toegestaan label heeft.";
"accessTagAlreadyExists" = "Toegangslabel bestaat al";
"accessTagBlockDescription" = "Gebruiker zal toegang hebben tot alle media tenzij het één van de geblokkeerde labels heeft.";
"accessTags" = "Toegangslabels";
"accessTagsDescription" = "Gebruik labels om de toegang tot media voor deze gebruiker toe te staan of te blokkeren.";
"activity" = "Activiteit";
"editCollections" = "Wijzig Collecties";
"additionalSecurityAccessDescription" = "Extra beveiligingstoegang voor gebruikers die op dit apparaat zijn aangemeld. Dit verandert geen gebruikersinstelling op de Jellyfin server.";
"apiKeysDescription" = "Externe applicaties vereisen een API sleutel om met uw server te communiceren.";
"autoDescription" = "Optimaliseert het afspelen met gebruik van settings voor de meeste toestellen. Sommige formaten vereisen mogelijk transcodering voor niet-compatibele media formaten.";
"banner" = "Banier";
"deleteDeviceSelfDeletion" = "Kan sessie niet verwijderen van hetzelfde apparaat (%1$@).";
"dateCreated" = "Datum Aangemaakt";
"deleteImage" = "afbeelding verwijderd";
"deleteItemConfirmationMessage" = "Bent u zeker dat u deze item wilt verwijderen? deze actie kan niet onwaar gemaakt worden.";
"deleteTriggerConfirmationMessage" = "Bent u zeker dat u deze trigger wenst te verwijderen? Deze actie kan niet onwaar gemaakt worden.";
"deleteUserFailed" = "Kon Gebruiker niet Verwijderen";
"customConnectionsDescription" = "Zet het maximaal aantal verbindingen een gebruiker kan hebben op de server manueel.";
"deviceProfileDescription" = "Bepaal welke media native speelt of server transcode verijst voor compatibiliteit.";
"fullTopAndBottom" = "Volledige Top en Bodem";
"directDescription" = "Speelt inhoud af in het originele formaat. Kan afspeelproblemen veroorzaken bij niet-ondersteunde mediatypes.";
"interlacedVideoNotSupported" = "Geïnterlaceerde video niet ondersteund";
"lockedFields" = "Vergrendelde Velden";
"maximumFailedLoginPolicy" = "Maximaal aantal mislukte aanmeldingen";
"maximumFailedLoginPolicyDescription" = "Hiermee stelt u het maximum aantal mislukte aanmeldingen in.";
"maxParentalRatingDescription" = "Media met een hogere waardering zullen van de gebruiker verborgen worden.";
"mediaDownloads" = "Media downloads";
"metadataPreferences" = "Metadata voorkeuren";
"metadata" = "Metadata";
"newPassword" = "Nieuw wachtwoord";
"replaceAll" = "Vervang alle";
"nextUpDaysDescription" = "Zet het maximaal aantal dagen in een rij dat shows in de 'Next Up' zouden moeten blijven zonder bekeken te zijn.";
"rememberLayoutFooter" = "Herinner layout voor individuele mediatheken";
"saveUserWithoutAuthDescription" = "Sla de gebruiker op dit apparaat op zonder lokale authenticatie.";
"replaceAllDescription" = "Vervang alle ontgrendelde metadata en afbeeldingen met nieuwe informatie.";
"serverLogs" = "Server Logs";
"save" = "Opslaan";
"secondaryAudioNotSupported" = "Tweede audio is niet ondersteund";
"addTrigger" = "Voeg trigger toe";
"agesGroup" = "Leeftijd %@";
"aired" = "Uitgezonden";
"airedEpisodeOrder" = "Uitgezonden aflevering volgorde";
"albumArtist" = "Album artiest";
"airTime" = "Zendtijd";
"allUsersDescription" = "Beheer alle geregistreerde gebruikers op deze server, inclusief hun rechten en activiteitsstatus.";
"composer" = "Componist";
"featurette" = "Extra film";
"lastRunTime" = "Laatste uitvoering %@";
"maximumRemoteBitrate" = "Maximale bitrate van buitenaf";
"nextUpDays" = "Dagen in Next Up";
"penciller" = "Penciller";
"selectAll" = "Selecteer Alle";
"signoutClose" = "Afmelden bij sluiten";
"ascending" = "Oplopend";
"audioBitrateNotSupported" = "De audio bitrate is niet ondersteund";
"audioChannelsNotSupported" = "Het aantal audio kanalen is niet ondersteund";
"audioCodecNotSupported" = "Het audio codec is niet ondersteund";
"audioIsExternal" = "De audio kanaal is extern en vereist een transcode";
"audioSampleRateNotSupported" = "De audio sample rate is niet ondersteund";
"audioTranscoding" = "Audio aan het transcode";
"backdrop" = "Achtergrond";
"bitrateMaxDescription" = "Maximaliseer bandbreete gebruik, tot %@, voor elke weergave om de hoogste kwaliteit te verzekeren.";
"bitsPerSecond" = "bps";
"blocked" = "Geblokkeerd";
"blockUnratedItems" = "blokkeer unrated items";
"books" = "Boeken";
"box" = "Doos";
"blockUnratedItemsDescription" = "blokkeer items voor deze gebruiker met geen of niet-herkende rating informatie.";
"boxRear" = "Achterzijde doos";
"brightness" = "Helderheid";
"cancelling" = "Annuleren...";
"capabilities" = "Capaciteiten";
"capsule" = "Blokjes";
"category" = "Categorie";
"changePin" = "Verander pin";
"channelDisplay" = "Kanaal display";
"chapter" = "Hoofdstuk";
"client" = "Cliënt";
"clip" = "Clip";
"columns" = "Kolommen";
"colorist" = "Kleurenbehandelaar";
"columnsWithCount" = "Kolommen: %@";
"community" = "Gemeenschap";
"communityRating" = "Gemeenschapsbeoordeling";
"compatibleDescription" = "Converteert alle media naar H.264 en AAC audio voor maximale compatibiliteit. Vereist mogelijks server transcodering voor niet-compatibele media formaten.";
"conductor" = "Conducteur";
"confirm" = "Bevestig";
"confirmDeleteServerAndUsers" = "Bent u zeker dat u %@ en al zijn verbonden gebruikers wilt verwijderen?";
"confirmNewPassword" = "Bevestig Nieuw Wachtwoord";
"confirmPassword" = "Bevestig Wachtwoord";
"containerBitrateExceedsLimit" = "De container bitrate overschrijd de toegestemde limiet";
"containerNotSupported" = "De container formaat is niet ondersteund";
"continuing" = "Voortzettend";
"controlOtherUsers" = "controleer andere gebruikers";
"controlSharedDevices" = "Bedien gedeelde apparaten";
"country" = "Land";
"coverArtist" = "Cover Artiest";
"createAndJoinGroups" = "Maak & Stuit aan bij groepen";
"createAPIKeyMessage" = "Geef de applicatie naam van de nieuwe API Key in.";
"createPinForUser" = "Maak een pin om in te loggen als %@ op dit apparaat";
"criticRating" = "Kritiek beoordeling";
"currentPassword" = "Huidig wachtwoord";
"customBitrate" = "Aangepast bitrate";
"customFailedLoginDescription" = "Stel handmatig het aantal mislukte inlogpogingen in dat is toegestaan voordat de gebruiker wordt vergrendeld.";
"customFailedLogins" = "Aangepaste gefaalde aanmeldingen";
"customSessions" = "Aangepaste sessies";
"daily" = "Dagelijks";
"dashboard" = "Dashboard";
"dashboardDescription" = "Voer administratieve taken uit voor uw Jellyfin server.";
"date" = "Datum";
"dateAdded" = "Datum Toegevoegd";
"dateLastContentAdded" = "Datum toegevoegd";
"dateModified" = "Datum aangepast";
"datePlayed" = "Datum afgespeeld";
"dates" = "Datums";
"dayOfWeek" = "Dag van de Week";
"days" = "Dagen";
"decreasePlaybackSpeed" = "Afspeelsnelheid verlagen";
"default" = "Standaard";
"defaultFailedLoginDescription" = "Beheerders worden geblokkeerd na 5 gefaalde pogingen. Niet-beheerders worden geblokkeerd na 3 pogingen.";
"deleteDevice" = "Verwijder Toestel";
"deleteDeviceFailed" = "Apparaat verwijderen mislukt";
"deleteDeviceWarning" = "Weet je zeker dat je dit apparaat wilt verwijderen? Deze sessie wordt afgemeld.";
"deleteItemConfirmation" = "Bent u zeker dat u deze item wilt verwijderen?";
"deleteMedia" = "Verwijder media";
"deleteSchedule" = "verwijder planning";
"deleteScheduleWarning" = "Bent u zeker dat u deze planning wenst te verwijderen?";
"deleteSelectedConfirmation" = "Bent u zeker dat u deze geselecteerde items wilt verwijderen?";
"deleteSelectedDevices" = "Verwijder Geselecteerde Toestellen";
"deleteSelectedSchedules" = "Verwijder geselecteerde Planningen";
"deleteSelectedUsers" = "Verwijder Geselecteerde Gebruikers";
"deleteTrigger" = "Verwijder Trigger";
"deleteUser" = "Verwijder gebruiker";
"deleteUserMultipleConfirmation" = "Bent u zeker dat u %d gebruikers wilt verwijderen?";
"deleteUserSelfDeletion" = "Kan gebruiker niet van zelfde gebruiker verwijderen (%1$@).";
"deleteUserSingleConfirmation" = "Bent u zeker dat u %@ wilt verwijderen?";
"deleteUserWarning" = "Bent u zeker dat u deze gebruiker wenst te verwijderen?";
"deletion" = "Verwijdering";
"descending" = "Aflopend";
"detailed" = "Gedetailleerd";
"details" = "Details";
"device" = "Apparaat";
"deviceAccess" = "Apparaattoegang";
"deviceAuth" = "Apparaatauthenticatie";
"deviceAuthFailed" = "Apparaat authenticatie mislukt";
"devices" = "Apparaten";
"digital" = "Digitaal";
"dimensions" = "Dimensies";
"directPlay" = "Direct Afspelen";
"directPlayError" = "Een fout is opgekomen tijden het direct afspelen";
"directStream" = "Direct Streamen";
"disc" = "Disk";
"done" = "Gereed";
"doubleTouch" = "Dubbel aanraken";
"duplicateUser" = "Gebruiker Verdubbelen";
"dvd" = "DVD";
"edit" = "Wijzig";
"editMedia" = "Wijzig media";
"editor" = "Redacteur";
"editUsers" = "Gebruikers Wijzigen";
"enableAllDevices" = "Activeer alle apparaten";
"enterEpisodeNumber" = "Voer aflevering number in.";
"enterPin" = "Voer Pin in";
"enterPinForUser" = "Voer PIN in voor %@";
"enterSeasonNumber" = "Voer sessie nummer in.";
"episode" = "Aflevering";
"errorDetails" = "Fout Details";
"every" = "Elke";
"everyday" = "Elke dag";
"everyInterval" = "Elke %1$@";
"executed" = "Uitgevoerd";
"existingItems" = "Bestaande items";
"existsOnServer" = "Dit item bestaat op uw Jellyfin Server.";
"external" = "Extern";
"failedLogins" = "Gefaalde aanmeldingen";
"favorite" = "Favoriet";
"findMissing" = "Vind Missende";
"findMissingDescription" = "Vind missende metadata en afbeeldingen.";
"folder" = "Map";
"forceRemoteTranscoding" = "Forceer remote media transcode";
"format" = "Formaat";
"fullSideBySide" = "Volledige Side-by-Side";
"gestureLock" = "Beweging vergrendeling";
"gesturesLocked" = "beweging vergrendeld";
"gesturesUnlocked" = "Bewegingen ontgrendeld";
"gigabitsPerSecond" = "Gbps";
"guestStar" = "Gastacteur";
"halfSideBySide" = "Halve Side-by-Side";
"halfTopAndBottom" = "Halve Top en Bodem";
"horizontalPan" = "Horizontale pan";
"horizontalSwipe" = "Horizontale swipe";
"hours" = "Uren";
"id" = "ID";
"identify" = "Identificeer";
"idle" = "Inactief";
"illustrator" = "Illustrator";
"image" = "Afbeeldingen";
"images" = "Afbeeldingen";
"imageSource" = "Afbeelding bron";
"incorrectPinForUser" = "Incorrecte pin voor %@";
"increasePlaybackSpeed" = "Afspeelsnelheid verhogen";
"index" = "Index";
"indexNumber" = "Index nummer";
"inker" = "Inkter";
"interval" = "Interval";
"interview" = "Interview";
"kilobitsPerSecond" = "kbps";
"landscape" = "Landschap";
"language" = "Taal";
"large" = "Breed";
"lastRun" = "Laatste uitvoering";
"lastSeen" = "Laatst Gezien";
"layout" = "Layout";
"learnMore" = "Leer Meer";
"leftVerticalPan" = "Linkse verticale pan";
"letter" = "Letter";
"letterer" = "Letteren";
"level" = "Level";
"libraries" = "Mediatheken";
"likedItems" = "Gelinkte Items";
"likes" = "Likes";
"liveTvAccess" = "Live TV toegang";
"liveTVChannels" = "Live TV Kanalen";
"liveTVPrograms" = "Live TV Programma's";
"liveTvRecordingManagement" = "Live Tv opnames management";
"local" = "Lokaal";
"lockAllFields" = "Alle Velden Vergrendelen";
"lockedUsers" = "Vergrendelde Gebruikers";
"logo" = "Logo";
"lyrics" = "Liedteksten";
"management" = "Managen";
"maximumSessions" = "Maximaal aantal aanmeldingen";
"maximumSessionsPolicy" = "minimal sessie regels";
"maxParentalRating" = "Maximale prenatale waardering";
"mediaAccess" = "Media Toegang";
"mediaAttributes" = "Media attribute";
"mediaPlayback" = "Media Afspelen";
"megabitsPerSecond" = "Mbps";
"menu" = "Menu";
"method" = "Methode";
"minutes" = "Minuten";
"missingCodecValues" = "Missende codec waardes";
"mixer" = "Mixer";
"multiTap" = "Multi tap";
"music" = "Muziek";
"mvc" = "MCV";
"native" = "Native";
"never" = "Nooit";
"neverRun" = "Nooit afgelegd";
"newUser" = "Nieuwe Gebruiker";
"nextUpRewatch" = "Herbekijken in Next Up";
"noDeviceProfileWarning" = "Geen profielen gedefinieerd. Afspeelproblemen kunnen voorkomen.";
"noSession" = "Geen Sessie";
"officialRating" = "Officiële waardering";
"onApplicationStartup" = "Op applicatie opstart";
"options" = "Opties";
"originalAirDate" = "Originele Air datum";
"originalAspectRatio" = "Originele aspect ratio";
"originalTitle" = "Originele Titel";
"parentalControls" = "Ouderlijke controles";
"passwordChangedMessage" = "Gebruikers Wachtwoord is gewijzigd geweest.";
"passwordChangeWarning" = "Verandert de Jellyfin server gebruikers wachtwoord. dit verandert geen Swiftin settings.";
"passwordsDoNotMatch" = "Niewe wachtwoorden komen niet overeen.";
"pause" = "Pauze";
"peopleDescription" = "Personen dat hebben geholpen bij het maken of uitvoeren van specifieke media.";
"permissions" = "Rechten";
"pin" = "Pin";
"pinch" = "Knijpen";
"portrait" = "Portrait";
"producer" = "Producent";
"production" = "Productie";
"productionLocations" = "Productie Locatie";
"productionYear" = "Productie Jaar";
"quickConnectUserDisclaimer" = "Deze gebruiker wordt geauthenticeerd op het andere apparaat.";
"rating" = "Waardering";
"ratingDescription" = "%@ waardering op een schaal van 1 tot 10.";
"refFramesNotSupported" = "Het aantal referentie frames is niet ondersteund";
"refreshMetadata" = "Ververs Metadata";
"regional" = "Regionaal";
"rememberSorting" = "Herinner sortering";
"rememberSortingFooter" = "herinner sortering voor individuele mediatheken";
"remoteConnections" = "Verbindingen van buitenaf";
"remoteControl" = "Remote controle";
"removeAll" = "Verwijder alle";
"remux" = "Remux";
"reorder" = "Herorganiseer";
"replace" = "Vervang";
"replaceDeviceProfileWarning" = "Huidige profielwaarden kunnen afspeelproblemen veroorzaken";
"replaceImages" = "Vervang Afbeeldingen";
"replaceImagesDescription" = "Vervang alle afbeeldingen met nieuwe afbeeldingen.";
"replaceMetadataDescription" = "Vervang gedeblokkeerde metadata met nieuwe informatie.";
"requireDeviceAuthForQuickConnectUser" = "Vereis apparaatverificatie om Quick Connect met deze gebruiker te gebruiken.";
"requireDeviceAuthForUser" = "Vereis apparaatverificatie om als %@ in te loggen op dit apparaat.";
"requirePinDescription" = "Verijs een locale pin tijdens het inloggen met deze gebruiker. Deze pin is niet te recoveren.";
"resetFilterFooter" = "Reset de filter waarden naar niets.";
"resetPlaybackSpeed" = "Afspeelsnelheid resetten";
"resetSettingsDescription" = "Gebruikersinstellingen van WaddleApp resetten";
"resetSettingsMessage" = "Weet u zeker dat u alle gebruikersinstellingen wilt resetten?";
"restartServer" = "Herstart Server";
"restartWarning" = "Bent u zeker dat u de server wenst te herstarten?";
"reviews" = "Revieuws";
"rightVerticalPan" = "Rechts verticale pan";
"role" = "Rol";
"rotate" = "Draai";
"running" = "Loopend...";
"sample" = "Proevertje";
"scene" = "Scene";
"screenshot" = "Screenshot";
"scrub" = "Scrub";
"searchScore" = "Zoek score";
"security" = "Beveiliging";
"selectImage" = "Selecteer Afbeelding";
"selectServer" = "Selecteer server";
"session" = "Sessie";
"sessions" = "Aanmeldingen";
"set" = "Set";
"setPinForNewUser" = "Zet pin voor nieuwe gebruiker.";
"setPin" = "Zet Pin";
"setPinHintDescription" = "Zet een hing wanneer er gevraagd wordt voor de pin.";
"short" = "Kort";
"shutdownServer" = "Zet server uit";
"shutdownWarning" = "Bent u zeker de server af te willen sluiten?";
"signoutBackground" = "Afmelden in de achtergrond";
"signoutBackgroundFooter" = "Meldt de laatste gebruiker af wanneer WaddleApp enige tijd op de achtergrond is geweest zonder het afspelen van media";
"signoutCloseFooter" = "Meldt de laatste gebruiker af wanneer WaddleApp geforceerd sluit";
"similarityScore" = "Similariteit score";
"slowScrub" = "Trage scrub";
"sortName" = "Sorteer Naam";
"splashscreen" = "Splash scherm";
"splashscreenFooter" = "Wanneer alle servers geselecteerd zijn, gebruik een splash sherm van een singuliere server of een random server";
"split" = "Gesplitst";
"startDate" = "Start datum";
"startTime" = "Start Tijd";
"status" = "Status";
"stop" = "Stop";
"storyArc" = "Verhaallijn";
"streams" = "Streams";
"subtitleCodecNotSupported" = "De ondertitel codec is niet ondersteund";
"success" = "Succes";
"supportsPersistentIdentifier" = "Persisterende Identificator";
"tag" = "Tag";
"tagline" = "Taglijn";
"taglines" = "Taglijnen";
"tagsDescription" = "Labels gebruikt om zeer specifieke media attributen te organiseren.";
"taskAborted" = "Geannuleerd";
"taskCancelled" = "Geannuleerd";
"taskCompleted" = "Gecompleteerd";
"taskFailed" = "Gefaald";
"tasks" = "Taken";
"task" = "Taak";
"tasksDescription" = "Taken zijn operaties dat gepland zijn om periodic te draaien of kunnen handmatig triggered worden.";
"taskTriggerInterval" = "Zet de duur (in minuten) tussen taken triggers.";
"taskTriggerTimeLimit" = "Zet de maximale speelduur (in uren) voor deze task trigger.";
"themeSong" = "Thema Muziek";
"themeVideo" = "Thema Video";
"thumb" = "Miniaturen";
"thumbSlider" = "Miniaturen";
"time" = "Tijd";
"timeLeft" = "Tijd resterend";
"timeLimit" = "Tijd Limiet";
"timeLimitLabelWithValue" = "Tijd limiet: %1$@";
"title" = "Titel";
"totalTime" = "Totale tijd";
"trailer" = "Trailer";
"trailers" = "Trailers";
"transcode" = "Transcode";
"transcodeReasons" = "Reden(en) voor Transcode";
"translator" = "Vertaler";
"triggerAlreadyExists" = "Trigger bestaat al";
"triggers" = "Triggers";
"tvAccess" = "TV Toegang";
"type" = "Type";
"unableToOpenTrailer" = "Kan trailer niet openen";
"unableToPerformDeviceAuth" = "Kan apparaatverificatie niet uitvoeren";
"unableToPerformDeviceAuthFaceID" = "Kan apparaatverificatie niet uitvoeren. Mogelijk moet u Face ID inschakelen in de instellingen voor WaddleApp.";
"unableToUpdateCustomName" = "Kon aangepaste naam niet updaten";
"unknownAudioStreamInfo" = "De audio stream informatie is onbekend";
"unknownVideoStreamInfo" = "De video stream informatie is onbekend";
"unlimited" = "Ongelimiteerd";
"unlimitedConnectionsDescription" = "De gebruiker kan verbinden met de server zonder beperkingen.";
"unlimitedFailedLoginDescription" = "Laat een ongelimiteerd aantal gefaalde aanmeldingen toe zonder de gebruiker te blokkeren.";
"unreleased" = "Niet uitgegeven";
"unsavedChangesMessage" = "U hebt niet opgeslagen wijzigingen. bent u zeker deze te willen negeren?";
"uploadFile" = "Bestand opladen";
"uploadPhoto" = "Photo opladen";
"userDeviceAuthRequiredDescription" = "Deze gebruiker zal apparaat authenticatie vereisen.";
"usernameRequired" = "Een gebruikersnaam is vereist";
"videoCodecTagNotSupported" = "video codec tag is niet ondersteund";
"videoFramerateNotSupported" = "De video framerate is niet ondersteund";
"videoLevelNotSupported" = "De video level is niet ondersteund";
"videoProfileNotSupported" = "Het video profiel is niet ondersteund";
"videoRangeTypeNotSupported" = "Het video range type is niet ondersteund";
"videoRemuxing" = "Video aan het remuxen";
"videoResolutionNotSupported" = "De video resolutie is niet ondersteund";
"videoTranscoding" = "Video aan het transcoden";
"viewsMayRequireRestart" = "Sommige weergaven vereisen mogelijk een herstart van de app om bij te werken.";
"volume" = "Volume";
"weekday" = "Weekdag";
"weekend" = "Weekend";
"weekly" = "Wekelijks";
"year" = "Jaar";
"willBeCreatedOnServer" = "Dit zal als een nieuw item aangemaakt worden op uw Jellyfin Server.";
"years" = "Jaren";
"yes" = "Ja";
"alternate" = "Alternatief";
"alternateDVD" = "Alternatieve DVD";
"apiKeyCopiedMessage" = "Uw API sleutel is gekopieerd naar het klembord!";
"audioBitDepthNotSupported" = "De audio bit diepte is niet ondersteund";
"arranger" = "Regelaar";
"art" = "Kunst";
"author" = "Auteur";
"createAPIKey" = "Maak API Key";
"creator" = "Schepper";
"deletedScene" = "Hoofdstuk Verwijderd";
"disclaimer" = "Disclaimer";
"duplicateUserSaved" = "%@ is al opgeslagen";
"duration" = "Duur";
"releaseDate" = "Uitgave Datum";
"rememberLayout" = "Herinner Layout";
"remixer" = "Remixer";
"required" = "Verijst";
"resetSettings" = "Instellingen resetten";
"seriesDatePlayed" = "Series datum gespeeld";
"sortTitle" = "Sorteer Titel";
"syncPlay" = "SyncPlay";
"terabitsPerSecond" = "Tbps";
"tv" = "TV";
"votes" = "Stemmen";
"writer" = "Schrijver";
"allDevicesDescription" = "Bekijk alle apparaten uit het verleden en heden die verbinding hebben gemaakt.";
"all" = "Alle";
"allAudiences" = "Alle doelgroepen";
"anamorphicVideoNotSupported" = "Anamorphic video is niet ondersteund";
"birateAutoDescription" = "Test uw verbinding met de server om uw internetsnelheid te bepalen en automatisch de juiste bandbreedte te kiezen.";
"critics" = "Recensenten";
"customDeviceNameSaved" = "Uw aangepaste apparaatsnaam '%1$@' is opgeslagen.";
"customDescription" = "Biedt geavanceerde aanpassing van apparaatprofielen voor native afspelen. Onjuiste instellingen kunnen de afspeelkwaliteit beïnvloeden.";
"customRating" = "Aangepast waardering";
"dateOfDeath" = "Datum van overlijden";
"deleteAPIKeyMessage" = "Bent u zeker dat u deze key permanent wilt verwijderen?";
"deleteSelectionDevicesWarning" = "Weet je zeker dat je alle geselecteerde apparaten wilt verwijderen? Alle geselecteerde sessies worden afgemeld.";
"deleteSelectionSchedulesWarning" = "Bent u zeker dat u alle geselecteerde planningen wenst te verwijderen?";
"deleteSelectionUsersWarning" = "Bent u zeker dat us alle geselecteerde gebruikers wenst te verwijderen?";
"ended" = "Beëindigd";
"endTime" = "Eind Tijd";
"engineer" = "Ingenieur";
"enableAllLibraries" = "Activeer alle mediatheken";
"enterCustomBitrate" = "Voer aangepaste bitrate in Mbps in";
"enabledTrailers" = "Activeer alle trailers";
"endDate" = "Eind Datum";
"enterCustomMaxSessions" = "Voer het maximale aantal aanmeldingen in";
"enterCustomFailedLogins" = "Voer een aangepaste limiet in voor mislukte aanmeldingen";
"episodeRuntimeDescription" = "Aflevering duur in minuten.";
"format3D" = "3D Formaat";
"genresDescription" = "Categorieën dat de thema en stijlen van de media beschrijven.";
"hidden" = "Verborgen";
"hideUserFromLoginScreen" = "Verberg gebruiker van aanmeld scherm";
"hint" = "Hint";
"itemAtItem" = "%1$@ op %2$@";
"joinGroups" = "Sluit aan bij Groepen";
"loadingUserFailed" = "Gebruiker laden mislukt";
"longPress" = "Lang duwen";
"lyricist" = "Tekstschrijver";
"logsDescription" = "Toegang tot de jellyfin server logs voor troubleshooting en controle als doel.";
"maximumConnectionsDescription" = "Limiteert het totaal aantal verbindingen een gebruiker kan hebben met de server.";
"maximumFailedLoginPolicyReenable" = "Geblokkeerde gebruikers moeten opnieuw worden ingeschakeld door een beheerder.";
"no" = "Nee";
"noRuntimeLimit" = "Geen looptijd limiet";
"parentalRating" = "Ouderlijke waardering";
"parentIndexNumber" = "Ouderlijke index";
"playCount" = "Afspeel som";
"premiereDate" = "Premiere Datum";
"profile" = "Profiel";
"profileImage" = "Profiel Afbeelding";
"profileNotSaved" = "Profiel niet opgeslagen";
"provider" = "Provider";
"quickConnectCodeInstruction" = "Voer de 6-cijferige code van je andere apparaat in.";
"replaceMetadata" = "Vervang Metadata";
"requireDeviceAuthDescription" = "Vereis apparaatverificatie bij het aanmelden van de gebruiker.";
"run" = "Loop";
"scheduleAlreadyExists" = "Planning bestaat al";
"score" = "Score";
"seriesName" = "Series naam";
"studiosDescription" = "Betrokken studio(s) bij het maken van de media.";
"supportsMediaControl" = "Media Controle";
"userRequiresDeviceAuthentication" = "Gebruiker %@ vereist apparaat authenticatie";
"userPinRequiredDescription" = "Deze gebruiker zal een pin vereisen.";
"users" = "Gebruikers";
"useSplashscreen" = "Gebruik opstartscherm";
"videoBitDepthNotSupported" = "De video bit diepte is niet ondersteund";
"videoCodecNotSupported" = "De video codec is niet ondersteund";
"videoBitRate" = "Video bitrate";
"videoBitrateNotSupported" = "De video bitrate is niet ondersteund";
"aggregateFolder" = "Verzamelingsmap";
"albumArtists" = "Album artiesten";
"photoAlbums" = "Fotoalbums";
"basePluginFolder" = "Plugin map";
"collection" = "Verzameling";
"recording" = "Opnemen";
"movie" = "Film";
"musicVideos" = "Muziekvideos";
"photos" = "Fotos";
"playlist" = "Afspeellijst";
"playlistsFolders" = "Afspeellijsten mappen";
"userViews" = "Gebruikersoverzichten";
"aggregateFolders" = "Verzamelingsmappen";
"albums" = "Collecties";
"artists" = "Artiesten";
"audioBook" = "Audioboek";
"audioBooks" = "Audioboeken";
"basePluginFolders" = "Plugin mappen";
"book" = "Boek";
"channel" = "Kanaal";
"channelFolder" = "Kanaalmap";
"channelFolderItem" = "Kanaalmap item";
"channelFolderItems" = "Kanaalmap items";
"collectionFolder" = "Verzamelingsmap";
"collectionFolders" = "Verzamelingsmappen";
"folders" = "Mappen";
"genre" = "Genre";
"learnMoreEllipsis" = "Meer informatie...";
"liveTVAccess" = "Live TV toegang";
"liveTVChannel" = "Live TV kanaal";
"liveTVProgram" = "Live TV programma";
"liveTVRecordingManagement" = "Live TV opname beheer";
"manualPlaylistsFolders" = "Mappen voor handmatige afspeellijsten";
"manualPlaylistsFolder" = "Handmatige afspeellijsten map";
"musicVideo" = "Muziekvideo";
"person" = "Persoon";
"photo" = "Foto";
"photoAlbum" = "Fotoalbum";
"playlistsFolder" = "Afspeellijsten map";
"playlists" = "Afspeellijsten";
"program" = "Programma";
"recordings" = "Opnames";
"tvChannel" = "TV kanaal";
"tvChannels" = "TV kanalen";
"tvProgram" = "TV programma";
"tvPrograms" = "Tv programma's";
"userRootFolders" = "Gebruiker root mappen";
"userRootFolder" = "Gebruiker root map";
"userView" = "Gebruikersoverzicht";
"videos" = "Videos";
"birthplace" = "Geboorteplaats";
"born" = "Geboren";
"died" = "Overleden";
"yearsOld" = "%@ jaar oud";
"serverVersionWarning" = "WaddleApp vereist Jellyfin versie %@ of hoger.";
"inactive" = "Inactief";
"embeddedSubtitleFooter" = "Ingesloten ondertitels kunnen niet worden bewerkt.";
"embedded" = "Ingesloten";
"failedDeletionAtIndexError" = "Item bij index %1$@: %2$@ verwijderen mislukt";
"forced" = "Gedwongen";
"hearingImpaired" = "Slechthorenden";
"invalidFormat" = "Ongeldig formaat";
"manage" = "Beheren";
"manageSubtitlesDescription" = "Verwijderen, uploaden of zoeken naar externe ondertitels";
"noItemSelected" = "Geen item geselecteerd";
"perfectMatch" = "Perfecte match";
"replaceSubtitle" = "Ondertitel vervangen";
"replaceItemConfirmation" = "Weet u zeker dat u dit wilt vervangen?";
"communityRatingDescription" = "Gemeenschapsbeoordeling op een schaal van 1 tot 10.";
"criticRatingDescription" = "Recensentenbeoordeling op een schaal van 1 tot 100.";
"customName" = "Aangepaste naam";
"streamCountExceedsLimit" = "Het aantal streams overschrijdt de toegestane limiet";
"apiKeysCapitalized" = "API Sleutels";
"createAPIKeyCapitalized" = "Creëer API sleutel";
"liveTVAccessCapitalized" = "Live TV Toegang";
"previewImage" = "Voorbeeldafbeelding";
"tvShowsCapitalized" = "TV Shows";
"unableToOpenTrailerApp" = "Kan trailer niet openen in %1$@";
"upToDate" = "Bijgewerkt";
"outOfDate" = "verouderd";
"parentalRatings" = "ouderlijke classificatie";
